<template>
	<div>
		<v-container tag="section" class="content_page-content">
			<article class="content_page-article">
				<h2 class="content-article-header">О проекте</h2>
				<p>Dombook.ru – портал для поиска квартир во всех новостройках Московского региона. Это нестандартный сайт-агрегатор новостроек рынка недвижимости. Портал является результатом работы профессиональных участников рынка недвижимости в области аналитики и информационных технологий.</p>
				<p>Цель создания портала – предоставить покупателю удобные интерфейсы поиска и подбора, а также полноценную информацию по всем новостройкам Московского региона
					<sup>*</sup>.</p>

				<h3>Почему мы уверены, что наши интерфейсы удобные и будут только улучшаться:</h3>

				<ul class="content_page-list">
					<li class="content_page_list-item">
						<v-icon color="primary">fiber_manual_record</v-icon>
						<div>У нас нет цели показать максимальное количество рекламных баннеров, у нас НЕТ рекламы. Вы не ослышались. Рекламы НЕТ и не будет.</div>
					</li>
					<li class="content_page_list-item">
						<v-icon color="primary">fiber_manual_record</v-icon>
						<div>Вы видите полные данные о каждом жилом комплексе, и сможете сделать взвешенный выбор. Вы видите только те квартиры, которые соответствуют вашим требованиям. Почему? Мы не продаем новостройки, поэтому у нас нет необходимости скрывать от вас важную информацию, чтобы получить ваш телефон.</div>
					</li>
					<li class="content_page_list-item">
						<v-icon color="primary">fiber_manual_record</v-icon>
						<div>Мы постоянно анализируем активность пользователей, внимательно изучаем все ваши комментарии и ежедневно работаем над улучшениями и новыми возможностями портала.</div>
					</li>
				</ul>
				<h3>Почему наша база новостроек наиболее полная и актуальная:</h3>
				<ul class="content_page-list">
					<li class="content_page_list-item">
						<v-icon color="primary">fiber_manual_record</v-icon>
						<div>У нас представлены все новостройки Московского региона. Все данные собраны из открытых источников и проверены профессиональными аналитиками рынка недвижимости<sup>**</sup>. Поэтому информация в базе независима от застройщиков.
						</div>
					</li>
					<li class="content_page_list-item">
						<v-icon color="primary">fiber_manual_record</v-icon>
						<div>Наши специалисты занимаются ежедневным сбором новой открытой информации по новостройкам, проверяют ее и добавляют в базу данных портала.</div>
					</li>
					<li class="content_page_list-item">
						<v-icon color="primary">fiber_manual_record</v-icon>
						<div>Мы ведем учет всех замечаний пользователей портала и оперативно актуализируем информацию.</div>
					</li>
				</ul>
				<p>Уважаемый пользователь, если вы хотите самостоятельно найти себе квартиру, выбрать самый подходящий вариант по вашим параметрам – вы на нужном сайте! Переходите к подбору квартиры.</p>
				<div class="content-note">
					<p><sup>*</sup>
						<small class="content-note-item"> Москва и Московская область до 50 км от МКАД</small>
					</p>
					<p><sup>**</sup>
						<small class="content-note-item">Данные по новостройкам представляются аналитической платформой bnMAP.pro</small>
					</p>

				</div>
			</article>
		</v-container>
	</div>
</template>

<script>
  export default {
  };
</script>

<style scoped>

</style>