<template>
	<div>
		<!--noindex-->
		<v-container tag="section" class="content_page-content">
			<article class="content_page-article">
				<h2 class="content-article-header">Информация о &laquo;cookies&raquo;</h2>
				<p>Файлы куки (cookies) – это небольшие текстовые файлы, передаваемые в браузер и размещаемые на жестких дисках ваших устройств при посещении сайтов.</p>
				<p>Файлы куки используются для обеспечения эффективной и безопасной работы сайтов и улучшения пользовательского опыта посетителей. Информация, полученная с помощью файлов куки и не позволяющая идентифицировать конкретного пользователя, может быть также использована в маркетинговых целях.</p>
			</article>
			<article class="content_page-article">
				<h2 class="content-article-header">Типы файлов куки, которые мы используем</h2>
				<p>Сеансовые файлы куки сохраняются в браузере до тех пор, пока вы не покинете веб-сайт. Постоянные файлы куки сохраняются в вашем браузере после завершения сеанса.</p>
				<p>Основные куки – файлы куки, которые связаны с основным доменом. Сторонние куки – куки из другого домена.</p>
			</article>
			<article class="content_page-article">
				<h2 class="content-article-header">Управление файлами куки</h2>
				<p>Вы можете отказаться от сохранения файлов куки на вашем устройстве, изменив соответствующие настройки браузера. Вы также можете удалить файлы куки, сохраненные на вашем устройстве, удалив их из «истории» браузера: </p>
				<p>
					<strong>Google Chrome: </strong>Меню → &laquo;История&raquo; → &laquo;Очистить историю&raquo;. В появившемся окне выберите рядом с &laquo;Удалить следующие элементы из&raquo; - &laquo;за все время&raquo;. Выберите &laquo;Файлы cookie и другие данные сайтов&raquo;. Нажмите кнопку &laquo;Очистить историю&raquo;.
				</p>
				<p>
					<strong>Safari: </strong>Меню &laquo;Настройки&raquo; → &laquo;Конфиденциальность&raquo;. В разделе &laquo;Файлы cookie и данные веб-сайтов&raquo; нажмите кнопку &laquo;Удалить все данные веб-сайтов&raquo;.
				</p>
				<p>
					<strong>Opera: </strong> Меню &laquo;Настройки&raquo; → &laquo;Удалить личные данные&raquo;. В появившемся окне выберите &laquo;Удалить cookies сеанса&raquo; и &laquo;Удалить все cookies&raquo; и нажмите кнопку &laquo;Удалить&raquo;.
				</p>
				<p>
					<strong>Mozilla Firefox: </strong>Меню → &laquo;Журнал&raquo; → &laquo;Удалить недавнюю историю&raquo;. В поле &laquo;Удалить&raquo; выберите &laquo;Все&raquo;. Щёлкните по стрелке рядом с &laquo;Подробности&raquo;, чтобы просмотреть список элементов журнала. Выберите &laquo;Cookies&raquo; и проверьте, что другие элементы, которые вы хотите сохранить, не были отмечены для удаления. Нажмите кнопку &laquo;Удалить сейчас&raquo;.
				</p>
				<p>
					<strong>Internet Explorer: </strong>Меню &laquo;Сервис&raquo; → &laquo;Свойства браузера&raquo; → &laquo;Общие&raquo; → &laquo;Журнал браузера&raquo; → &laquo;Удалить…&raquo;. Выберите &laquo;Файлы сookies и данные веб-сайтов&raquo; и проверьте, что другие элементы, которые вы хотите сохранить, не были отмечены для удаления. Нажмите кнопку &laquo;Удалить&raquo;.
				</p>
			</article>
		</v-container>
		<!--/noindex-->
	</div>
</template>

<script>
  export default {
    components: {
    },
  };
</script>

<style scoped>

</style>