<template>
	<div>
		<v-container tag="section" class="content_page-content">
			<article class="content_page-article">
				<h2 class="content-article-header">Правила пользования сайтом Dombook</h2>

				<p>Настоящие Правила являются юридически обязательным соглашением между Пользователем и Администрацией Сайта Dombook, предметом которого является предоставление Администрацией Сайта Dombook Пользователю доступа к использованию Сайта Dombook, и его функционала и регулирующее использование Сайта Dombook, включая все его поддомены, а также иные сайты, через которые Dombook предоставляет свои услуги, приложения для мобильных и иных устройств, а также интерфейсов прикладных программ (далее совместно именуемых «Платформа Dombook»), а также всех связанных с ними услуг (далее совместно именуемых «Услуги Dombook»).</p>

				<p>
					<strong>Сайт Dombook</strong> (dombook.ru) &mdash; интернет-ресурс, предоставляющий Пользователю услуги доступа к Базе данных Dombook.
				</p>

				<p>
					<strong>База данных Dombook</strong> &mdash; представленная в объективной форме совокупность текстовых и графических информационных материалов об объектах недвижимого имущества, содержащаяся на серверах Администрации Сайта Dombook и систематизированная с помощью Программ для ЭВМ таким образом, что эти материалы могут быть найдены и обработаны Пользователем и третьими лицами с помощью ЭВМ.
				</p>

				<p>
					<strong>Личный кабинет</strong> &mdash; персональная часть Сайта Dombook, обеспечивающая функциональные возможности: (а) индивидуализации Пользователя среди других Пользователей Сайта Dombook; (б) реализации Пользователем прав использования Программ для ЭВМ и Базы данных Dombook на основании соглашения; (в) обмена данными, информацией и сообщениями между Пользователем и Администрацией Cайта Dombook; (г) осуществления Администрацией Сайта Dombook контроля за ходом реализации Пользователем права использования Программ для ЭВМ и Базы данных Dombook;
				</p>

				<p>Доступ к Личному кабинету и его функциональным возможностям предоставляется Пользователю после его регистрации на Сайте Dombook.</p>

				<p>
					<strong>Пользователь Сайта Dombook</strong> &mdash; дееспособное физическое лицо или правоспособное юридическое лицо, намеренное воспользоваться услугами Сайта Dombook.
				</p>

				<p>Осуществляя доступ к Сайту Dombook и соглашаясь таким образом с условиями настоящих Правил пользования Сайтом Dombook, Пользователь гарантирует, что обладает всеми правами и полномочиями, необходимыми для присоединения к настоящим Правилам пользования и их исполнения, в том числе является совершеннолетним и полностью дееспособным лицом, либо несовершеннолетним лицом, объявленным по решению уполномоченного органа полностью дееспособным (эмансипация) либо несовершеннолетним лицом, достигшим четырнадцати лет и получившим письменное разрешение в требуемой законом форме от своих родителей или иных законных представителей на присоединение к условиям настоящих Правил пользования. Администрация Сайта Dombook вправе в любое время потребовать от Пользователя предоставление информации и документов, подтверждающих права и полномочия, как указано выше.</p>

				<p>
					<strong>Правообладатель</strong> &mdash; третье лицо, являющееся правообладателем объектов недвижимости, либо полномочным представителем Правообладателей объектов недвижимости («Товаров и услуг третьих лиц»), информация о которых собирается Администрацией Сайта Dombook из открытых источников и отображается в Базе данных Dombook.
				</p>

				<!--<p>-->
				<!--<strong>Администрация Сайта Dombook</strong> &mdash; ООО &laquo;_____________&raquo;, ИНН____________, ОГРН_____________.-->
				<!--</p>-->

				<p>Права на Сайт Dombook в целом и на использование сетевого адреса (доменного имени) dombook.ru, его поддоменов, Базу данных Dombook, логотип и товарный знак Dombook принадлежат Администрации Сайта Dombook.</p>

				<p>Последняя предоставляет доступ к Сайту Dombook всем заинтересованным лицам в соответствии с настоящими Правилами и действующим законодательством Российской Федерации.</p>

				<p>Пользователь или иное лицо не вправе использовать вышеуказанные объекты интеллектуальных прав Администрации Сайта Dombook способами, не предусмотренными настоящими Правилами пользования без письменного разрешения Администрации Сайта Dombook, в том числе извлекать информационные материалы и сведения в любой форме не предусмотренными настоящими Правилами пользования способами.</p>

				<p>Условия настоящих Правил, которые рассматриваются Администрацией Сайта как публичная оферта в соответствии со ст. 437 Гражданского кодекса Российской Федерации.</p>

				<p>Настоящие Правила разработаны Администрацией Сайта Dombook и определяют условия использования Сайта, а также права и обязанности их Пользователей и Администрации. Правила распространяются также на отношения, связанные с правами и интересами третьих лиц, не являющимися Пользователями Сайта, но чьи права и интересы могут быть затронуты в результате действий Пользователей Сайта.</p>

				<p>Пользователь обязан полностью ознакомиться с настоящими Правилами до момента начала использования Услуг и/или регистрации на Сайте Dombook.</p>

				<p>Начав использовать Услуги Dombook Пользователь тем самым подтверждает полное и безоговорочное принятие Пользователем настоящих Правил в соответствии со ст.438 Гражданского кодекса Российской Федерации.</p>

				<p>Использование Платформы Dombook и Услуг Dombook осуществляется Пользователем на добровольной и безвозмездной основе.</p>

				<p>Настоящие Правила могут быть изменены Администрацией Сайта Dombook в любое время без какого-либо уведомления об этом Пользователя. Новая редакция Правил вступает в силу с момента её размещения на Сайте Dombook, если в тексте Правил не указана иная дата вступления в силу новых условий.</p>

				<p>Настоящие Правила являются открытым и общедоступным документом. Действующая редакция Правил располагается в сети Интернет по сетевому адресу (доменному имени):
					<router-link to="/rules">dombook.ru/rules</router-link>
					. Пользователь обязуется регулярно самостоятельно проверять условия настоящих Правил на предмет их изменения и/или дополнения. Продолжение использования Сайта Dombook Пользователем после вступления в силу изменений и/или дополнений в настоящие Правила означает принятие и согласие Пользователя с такими изменениями и/или дополнениями.
				</p>

				<h3><strong class="content-article-chapter">1.</strong>Общие условия использования Сайта Dombook</h3>

				<p><strong
						class="content-article-chapter">1.1.</strong>Dombook &mdash; это компания, предоставляющая Пользователям услуги по моментальному поиску объектов недвижимости на первичном рынке, посредством Сайта Dombook и Платформы Dombook.
				</p>

				<p>Dombook &mdash; не является агентством недвижимости, а потому не несет ответственности за реализацию товаров и услуг Правообладателями и/или полномочными представителями Правообладателей, а также за формирование и поддержание цен на любые объекты недвижимости и услуги, которые Пользователь может находить и приобретать с применением Платформ Dombook («Товары и услуги третьих лиц»). Все такие Товары и услуги третьих лиц реализуются Правообладателями объектов недвижимости, полномочными представителями Правообладателей объектов недвижимости, независимыми агентствами недвижимости и другими третьими лицами, а потому на них распространяются условия, сформулированные такими лицами.</p>

				<p>Администрация Сайта Dombook не является организатором сделки между Пользователем и Правообладателем Товара и услуг третьих лиц, посредником или представителем какого-либо Пользователя, представителем Правообладателя Товара и услуг третьих лиц и/или иным заинтересованным лицом в отношении предлагаемой/заключаемой между Пользователем и Правообладателем сделки.</p>

				<p>Все, совершаемые при использовании Сайта Dombook, сделки между Пользователями и Правообладателями, заключаются и исполняются без прямого или косвенного участия Администрации Сайта Dombook.</p>

				<p><strong
						class="content-article-chapter">1.2.</strong>Предоставляемые на Сайте Dombook сервисы и услуги в любой момент могут изменяться, дополняться, обновляться, менять форму и характер функциональных возможностей без предварительного уведомления Пользователя, в связи с чем их использование предлагается в режиме «как есть», т.е. в том виде и объеме, в каком они предоставляются Администрацией Сайта Dombook в момент обращения Пользователя к сервисам и Услугам Dombook. Администрация Сайта Dombook сохраняет за собой право в любое время изменять оформление Сайта Dombook, их содержание, функционал, изменять или дополнять используемые скрипты, программное обеспечение и другие объекты, используемые или хранящиеся на Сайте Dombook.
				</p>

				<p><strong
						class="content-article-chapter">1.3.</strong>Пользователю, согласившемуся с условиями настоящих Правил, предоставляется непередаваемая неисключительная лицензия на загрузку, открытие и использование Услуг Dombook и (или) Платформы Dombook исключительно в личных некоммерческих целях. В частности, такая лицензия предоставляется Пользователю при условии, что Пользователь не будет:
				</p>

				<p>
					<span>a)</span>использовать Услуги Dombook и (или) Платформы Dombook в любых ненадлежащих или незаконных целях, а также не публиковать и не распространять материалы, которые являются клеветническими, оскорбительными, непристойными или иным образом неприемлемыми; нарушают конфиденциальность, неприкосновенность частной жизни или любые права третьих лиц, в том числе авторское право, права на торговые марки или другие права на интеллектуальную собственность; публикуются, распространяются или передаются в целях рекламирования или продвижения вас лично или любых третьих лиц; или вводят в заблуждение относительно личности Пользователя;
				</p>
				<p>
					<span>b)</span>использовать Услуги Dombook и (или) Платформы Dombook в любых коммерческих целях или любым способом, который может повлечь ущерб для Dombook или повредить репутации Dombook;
				</p>
				<p>
					<span>c)</span>разбирать, вскрывать технологию или иным образом декомпилировать любое программное обеспечение, приложения, обновления или оборудование, содержащиеся в Услугах Dombook и (или) Платформах Dombook или предоставляемые через них;
				</p>
				<p>
					<span>d)</span>копировать, распространять, доводить до всеобщего сведения, продавать, сдавать в аренду или иным образом использовать Услуги Dombook и (или) Платформы Dombook, пытаться обойти любые меры безопасности, принимаемые для предотвращения или ограничения вашего доступа к Услугам Dombook и (или) Платформам Dombook и их использования;
				</p>
				<p>
					<span>e)</span>использовать Услуги Dombook и (или) Платформы Dombook или вмешиваться в их работу таким образом, что это может нанести ущерб, перегрузить и иначе отрицательно повлиять на наши системы и меры безопасности или сделать их недоступными, а также повлиять на других пользователей;
				</p>
				<p>
					<span>f)</span>внедрять в Услуги Dombook и (или) Платформы Dombook или передавать через них любой вредоносный программный код, вирусы, атаки типа «отказ в обслуживании» или «спам», черви, трояны, ключи санкционирования доступа, утилиты управления лицензиями или замок защиты программного обеспечения;
				</p>
				<p>
					<span>g)</span>удалять, изменять или заменять любые уведомления об авторстве, товарные знаки, фирменные наименования, логотипы или другие обозначения происхождения из Услуг Dombook и (или) Платформ Dombook, а также выдавать или пытаться выдать Услуги Dombook и (или) Платформы Dombook за продукт любого другого разработчика, кроме как Администрации Сайта Dombook;
				</p>
				<p>
					<span>h)</span>использовать любые автоматизированные компьютерные программы или приложения для сканирования, копирования, индексации, сортировки и иного использования Услуг Dombook и (или) Платформ Dombook или любой их части.
				</p>

				<p><strong
						class="content-article-chapter">1.4</strong>Без разрешения Администрации Сайта Dombook не допускается использование, распространение, копирование и/или извлечение с Сайта Dombook ручным или автоматическим способом (с использованием программных средств) любых материалов или информации.
				</p>
				<h3><strong
						class="content-article-chapter">2.</strong>Регистрация на Сайте Dombook. Начало использование Платформы Dombook
				</h3>

				<p><strong
						class="content-article-chapter">2.1.</strong>Регистрация на Сайте Dombook &mdash; совокупность действий Пользователя в соответствии с указанными на Сайте Dombook инструкциями, включая предоставление Учетных данных и иной информации, совершаемых Пользователем с использованием специальной формы пользовательского интерфейса Сайта Dombook в целях формирования Личного кабинета и получения доступа к сервисам Сайта Dombook.
				</p>

				<p>Учетные данные &mdash; уникальный логин (указанный Пользователем адрес электронной почты) и пароль, создаваемые самостоятельно Пользователем в процессе Регистрации на Сайте Dombook и использования Услуг Dombook, либо измененные в дальнейшем Пользователем через Личный кабинет или иным, указанным Администрацией Сайта Dombook способом, используемые для доступа в Личный кабинет после Регистрации Пользователя на Сайта Dombook</p>

				<p>При регистрации и использовании Услуг Dombook указываются Учетные данные, которые Пользователь выбирает самостоятельно.</p>

				<p>Регистрация на Сайте Dombook осуществляется на добровольной и безвозмездной основе.</p>

				<p>При заполнении электронной формы регистрации на Сайте Dombook Пользователь обязан предоставить Администрации достоверную и актуальную информацию. Регистрационная форма Сайта Dombook может запрашивать у Пользователя дополнительную информацию.</p>

				<p>Пользователь несет ответственность за достоверность, актуальность, полноту и соответствие законодательству Российской Федерации предоставленной при регистрации информации и ее чистоту от претензий третьих лиц.</p>

				<p><strong
						class="content-article-chapter">2.2.</strong>После внесения данных для регистрации в случае указания Пользователем адреса электронной почты Пользователь получает электронное письмо на адрес электронной почты, указанный при Регистрации, содержащее активную гиперссылку, переход по которой необходим для подтверждения Регистрации на Сайте Dombook. Регистрация учетной записи осуществляется на один адрес электронной почты Пользователя однократно.
				</p>

				<p>Повторная Регистрация новой учетной записи на Сайте с использованием ранее указанного при Регистрации адреса электронной почты не допускается. Пользователь может изменить Учетные данные в Личном кабинете на Сайте Dombook или иным способом, указанным Администрацией Сайта Dombook.</p>

				<p><strong
						class="content-article-chapter">2.3.</strong>Пользователь обязан следить за сохранностью своих Учетных данных и не раскрывать их третьим лицам. Пользователь не вправе передавать свои Учетные данные третьим лицам, а также прямо или косвенно разрешать третьим лицам использовать его Учетные данные для авторизации на Сайте Dombook, за исключением лиц, действующих от имени и в интересах Пользователя или получивших такие Учетные данные на основании соответствующих соглашений с Пользователем.
				</p>

				<p><strong
						class="content-article-chapter">2.4.</strong>Любое действие, совершенное из Личного кабинета Пользователя с использованием его Учетных данных, считается действием, совершенным самим Пользователем или уполномоченным им лицом и устанавливает обязанности и ответственность для Пользователя в отношении таких действий, включая ответственность за нарушение настоящих Правил пользования Сайтом Dombook.
				</p>

				<p>Пользователь обязан немедленно изменить Учетные данные, если у него есть причины подозревать, что эти данные были раскрыты, могут быть использованы неуполномоченными им третьими лицами или по требованию Администрации Сайта Dombook.</p>

				<p><strong
						class="content-article-chapter">2.5.</strong>Обработка персональных данных Пользователя осуществляется в соответствии с законодательством Российской Федерации. Администрация Сайта Dombook обрабатывает персональные данные Пользователя в целях предоставления Пользователю доступа к использованию функционала Сайта Dombook. Администрация Сайта Dombook принимает все необходимые меры для защиты персональных данных Пользователя от неправомерного доступа, изменения, раскрытия или уничтожения. Администрация Сайта Dombook предоставляет доступ к персональным данным Пользователя только тем работникам и подрядчикам Администрации Сайта Dombook, которым эта информация необходима для обеспечения функционирования Сайта Dombook и предоставления Пользователю доступа к их использованию.
				</p>

				<p>Администрация Сайта Dombook вправе использовать предоставленную Пользователем информацию, в том числе персональные данные, в целях обеспечения соблюдения требований действующего законодательства Российской Федерации (в том числе в целях предупреждения и/или пресечения незаконных и/или противоправных действий Пользователей). Раскрытие предоставленной Пользователем информации может быть произведено лишь в соответствии с действующим законодательством Российской Федерации по требованию суда, правоохранительных органов, а равно в иных предусмотренных законодательством Российской Федерации случаях.</p>

				<p><strong
						class="content-article-chapter">2.6.</strong>Пользователь, используя Сайт Dombook, дает свое согласие Администрации Сайта Dombook на использование Сайтом Dombook его IP адреса, cookie и данных геолокации в маркетинговых и статистических целях с момента начала пользования Сайтом Dombook и ознакомления с настоящими Правилами, в случае несогласия с данным условием Пользователь должен покинуть Сайт Dombook.
				</p>

				<p><strong
						class="content-article-chapter">2.7.</strong>В процессе пользования Сайтом Dombook (в том числе при Регистрации, использовании Услуг Dombook, взаимодействии с другими лицами посредством Сайта Dombook, просмотре страниц Сайта Dombook и т.п.), Пользователь самостоятельно и добровольно принимает решение о предоставлении Администрации Сайта Dombook или размещении в открытом доступе персональных и иных сведений о Пользователе (фамилия, имя, отчество или псевдоним Пользователя, адрес электронной почты, номер телефона, а также любая иная информация, предоставленная Пользователем, в том числе через форму обратной связи в интерфейсе Сайта Dombook, информация о действиях Пользователя на Сайте Dombook и пр.) для целей исполнения настоящих Правил пользования Сайтом Dombook, а также настоящим заявляет о своем согласии на обработку Администрацией Сайта Dombook, и ее аффилированными лицами, персональных и иных данных Пользователя, их передачу для обработки третьим лицам, в том числе для целей: предоставления консультационной поддержки Пользователям в связи с использованием Сайта Dombook, получения статистических и аналитических данных для улучшения функционирования Сайта Dombook, получения информационных и/или рекламных сообщений от Администрации Сайта Dombook или третьих лиц, обеспечения соблюдения требований действующего законодательства Российской Федерации. Администрация Сайта Dombook принимает все необходимые меры для защиты персональных данных Пользователя от несанкционированного доступа третьих лиц.
				</p>

				<p>Пользователь размещает ту или иную информацию о себе исключительно в своих интересах, в том числе для облегчения установления связи с Пользователем.</p>

				<h3><strong class="content-article-chapter">3.</strong>Администрация Сайта Dombook:</h3>

				<p><strong
						class="content-article-chapter">3.1.</strong>вправе использовать доступные технические решения для проверки правильности информации, предоставляемой Пользователем при использовании Сайта Dombook.
				</p>

				<p><strong
						class="content-article-chapter">3.2.</strong>вправе в любое время прекратить и/или ограничить доступ Пользователя к Сайту Dombook, а также заблокировать или удалить Учетные данные Пользователя на Сайте Dombook без возможности ее восстановления в случае нарушения Пользователем любых из положений настоящих Правил; невозможности использования функциональных возможностей Сайта Dombook из-за технических или иных естественных препятствий, а также в случае если Пользователь осуществляет использование функциональных возможностей Сайта Dombook незаконно или незаконным способом, нанося тем самым ущерб Администрации Сайта Dombook и/или третьим лицам. Данный пункт помимо прочего включает также любые попытки совершения мошеннических действий или иных действий с использованием функциональных возможностей Сайта Dombook, направленных на введение других Пользователей и/или третьих лиц в заблуждение;
				</p>

				<p><strong
						class="content-article-chapter">3.3.</strong>По своему усмотрению организовывать работу Программ для ЭВМ и Базы данных Dombook:
				</p>

				<p><strong
						class="content-article-chapter">3.4.</strong>осуществлять рассылку Пользователю на электронную почту и по номеру мобильного телефона, указанные Пользователем при регистрации на Сайте Dombook, следующих видов сообщений: (а) служебные уведомления о событиях, связанных с функционированием Личного кабинета Пользователя или Сайта Dombook в целом, а также объявления по восстановлению пароля; (б) информационных материалов из Базы данных Dombook в соответствии с подписками Пользователя (раз в сутки, либо с иной периодичностью, явным образом указанной Пользователем); (в) информационные сообщения &mdash; новости Сайта Dombook, новости рынка недвижимого имущества, специальные предложения и акции Сайта Dombook (не чаще одного раза в неделю).
				</p>

				<p>Согласием Пользователя на получение данных рассылок является принятие условий (акцепт) настоящих Правил. При споре о наличии согласия на получение этих рассылок Администрация Сайта Dombook обязуется предоставить подтверждение того, что Пользователь активировал свой Личный кабинет.</p>

				<p>Пользователь вправе отказаться от получения указанных рассылок, выполнив для этого действия, указанные в тексте получаемых от Администрации Сайта Dombook сообщений.</p>

				<p>В течение 5 (Пяти) рабочих дней после совершения Пользователем данных действий Администрация Сайта Dombook обязуется прекратить рассылку соответствующего вида сообщений в его адрес.</p>

				<p><strong
						class="content-article-chapter">3.4.</strong>для целей исполнения настоящих Правил обрабатывать персональные данные Пользователя, предоставленные им при осуществлении использовании Услуг Dombook и/или регистрации на Сайте Dombook; вправе собирать и по своему усмотрению распоряжаться любой статистической информацией, связанной с функционированием Сайта Dombook.
				</p>

				<p><strong
						class="content-article-chapter">3.5.</strong>обеспечивает функционирование и работоспособность Сайта Dombook и обязуется оперативно восстанавливать их работоспособность в случае технических сбоев и перерывов. Администрация Сайта Dombook не несет ответственности за временные сбои и перерывы в работе Сайта Dombook и вызванные ими потерю информации.
				</p>

				<p><strong
						class="content-article-chapter">3.6.</strong>вправе не рассматривать обращения Пользователя: не содержащие информацию и документы, необходимые для рассмотрения обращения; содержащие ложную информацию и (или) документы, не обладающими признаками достоверности; в отношении вопросов, по которым ранее Администрацией Сайта Dombook был направлен ответ Пользователю (повторные обращения); содержащие оскорбления, угрозы или обращения, изложенные в резкой негативной форме; направленные с нарушением иных условий и порядка рассмотрения обращений, предусмотренных Администрацией Сайта Dombook.
				</p>

				<p><strong
						class="content-article-chapter">3.7.</strong>вправе, а Пользователь настоящим дает свое согласие на это, передать свои права и/или обязанности по настоящим Правилам пользования Сайтом Dombook, как в целом, так и в части, третьей стороне.
				</p>

				<h3><strong class="content-article-chapter">4.</strong>Пользователь:</h3>

				<p><strong
						class="content-article-chapter">4.1.</strong>обязуется до момента принятия настоящих Правил внимательно ознакомиться с их условиями, соблюдать положения действующего законодательства Российской Федерации, настоящих Правил; регулярно осуществлять ознакомление с действующей редакцией настоящих Правил, действовать исключительно в соответствии с действующим законодательством и настоящими Правилами пользования, а также нести в соответствии с законодательством РФ полную ответственность за собственные действия и бездействие и при использовании Сайта Dombook.
				</p>

				<p><strong
						class="content-article-chapter">4.2.</strong>обязуется не передавать полученные в соответствии с настоящими Правилами права какому-либо третьему лицу без предварительного письменного согласия Администрации Сайта Dombook;
				</p>

				<p><strong
						class="content-article-chapter">4.3.</strong>обязуется информировать Администрацию Сайта Dombook о несанкционированном доступе к Личному кабинету Пользователя;
				</p>

				<p><strong
						class="content-article-chapter">4.4.</strong>обязуется не осуществлять действия, направленные на нарушение нормального функционирования Сайта Dombook;
				</p>

				<p><strong
						class="content-article-chapter">4.5.</strong>Пользователю запрещается: загружать, хранить, публиковать, распространять и предоставлять доступ или иным образом использовать вирусы, трояны и другие вредоносные программы; использовать без специального на то разрешения Администрации Сайта Dombook автоматизированные скрипты (программы) для сбора информации на Сайте Dombook и/или взаимодействия с Сайтом Dombook и его функционалом; любым способом, в том числе, но не ограничиваясь, путем обмана, злоупотребления доверием, взлома, пытаться получить доступ к Личным кабинетам или персональным данным другого Пользователя; осуществлять использование Сайта Dombook иным способом, кроме как через интерфейсы, предоставленные Администрацией Сайта Dombook; вносить изменения в Базу данных Dombook с использованием объектов нарушающих предусмотренные законодательством права третьих лиц или неопределенного круга лиц (в том числе, но не ограничиваясь, заимствованные без получения согласия правообладателя материалы, в том числе фотографии, тексты и др.); использовать автоматические и иные программы, не разрешенные Администрацией Сайта Dombook для получения доступа к Сайту Dombook, а также без соответствующего согласования с Администрацией Сайта Dombook извлекать любым способом, копировать, распространять и иным образом использовать информационные материалы Базы данных Dombook.
				</p>

				<p><strong
						class="content-article-chapter">4.6.</strong>не вправе копировать, адаптировать, изменять, распространять, продавать, уступать, публично демонстрировать, публично исполнять, транслировать, передавать или иным образом использовать Платформу Dombook, а также разрабатывать производные произведения на их основе и предоставлять лицензии на них.
				</p>

				<p><strong
						class="content-article-chapter">4.7.</strong>вправе пользоваться технической поддержкой Сайта Dombook в порядке и на условиях, определенных в настоящих Правилах;
				</p>

				<p><strong
						class="content-article-chapter">4.8.</strong>обязуется не использовать автоматические и иные программы для получения доступа на Сайт Dombook без письменного разрешения Администрации Сайта Dombook.
				</p>

				<p><strong
						class="content-article-chapter">4.9.</strong>обязуется соблюдать осмотрительность при выборе контрагента, под свою ответственность принимает решение о сделке с Правообладателем, самостоятельно удостоверяясь, что предложение, продажа и/или приобретение какого-либо Товара и услуги третьих лиц является действительным и легальным.
				</p>

				<p><strong
						class="content-article-chapter">4.10.</strong>Все сведения, полученные Пользователем в связи с использованием Сайта Dombook, могут быть использованы только для совершения и исполнения сделок в отношении Товаров и услуг третьих лиц. Таким образом, Пользователю запрещается использовать электронный адрес, номер телефона и/или специальную форму связи с Правообладателем на Сайте Dombook для целей прямой рекламной рассылки или другой рассылки нежелательных электронных сообщений, а также для иных противоправных действий или действий, совершаемых без ведома и/или согласия другой стороны.
				</p>

				<h3><strong class="content-article-chapter">5.</strong>Гарантии и ответственность</h3>

				<p><strong
						class="content-article-chapter">5.1.</strong>Пользователь осознает, что использует Услуги Dombook и (или) Платформу Dombook добровольно, исключительно на свой собственный страх и риск и несет личную ответственность за возможные последствия использования Сайта Dombook и его функционала, в том числе за ущерб, который может в связи с этим быть причинен Пользователю.
				</p>

				<p>В той степени, в какой это разрешено законом, Администрация Сайта Dombook не делает никаких заявлений и не гарантирует Пользователю, что Сайт Dombook или его функционал могут подходить или не подходить для конкретных целей использования. Администрация Сайта Dombook не может гарантировать и не обещает никаких специфических результатов от использования Сайта Dombook и/или их функционала, а также что содержание Сайта Dombook и Платформы Dombook является точным, полным и актуальным; всегда будет доступно; будет соответствовать ожиданиям Пользователя;</p>

				<p><strong
						class="content-article-chapter">5.2.</strong>Несмотря на то, что Администрация Сайта Dombook придерживается строгой политики точности предоставляемой информации о Товарах и услугах третьих лиц, и стремится обеспечить актуальность и точность содержимого, отображаемого на Сайте Dombook и Платформ Dombook, Администрация Сайта Dombook не может гарантировать достоверность и точность такого содержимого. Вся информация, содержащаяся в Базе данных Dombook собирается Администрацией Сайта Dombook и генерируется на Платформе Dombook из открытых источников.
				</p>

				<p>Администрация Сайта Dombook предоставляет Услуги Dombook на условиях «как есть» и категорически отказывается от любых гарантий и условий любого рода, как явных, так и подразумеваемых, в том числе среди прочего от подразумеваемых гарантий прав собственности, пригодности Товара и услуг третьих лиц для конкретной цели, точности описаний Товара и услуг третьих лиц, а также любых гарантий, подразумеваемых в процессе использования Услуг Dombook, и выполнения третьими лицами условий сделок, заключаемых в результате использования Сайта Dombook и (или) Платформы Dombook.</p>

				<p><strong
						class="content-article-chapter">5.3.</strong>Администрация Сайта Dombook рекомендует Пользователям общаться с возможными контрагентами, Правообладателями Товаров и услуг третьих лиц, используя для этого все инструменты, доступные на Сайте Dombook, и соблюдать осмотрительность и осторожность при совершении сделок и выборе контрагента/Правообладателя.
				</p>

				<p>Dombook не является Правообладателем Товаров и услуг третьих лиц, агентством недвижимости и/или уполномоченным представителем Правообладателя Товара и услуг третьих лиц и не несет ответственности за соответствие действительности описания, свойств, цены Товара и услуг третьих лиц и условий сделки, заключаемой между Пользователем и Правообладателем в отношении Товара и услуг третьих лиц, отображаемых с помощью Услуг Dombook и (или) Платформ Dombook, а также за формирование и поддержание цен, которые отображаются на Сайте Dombook и (или) Платформ Dombook. Все сделки в отношении Товаров и услуг третьих лиц заключаются между Пользователем и Правообладателем напрямую.</p>

				<p>Любые Товары и услуги третьих лиц, которые Пользователь находит с помощью Услуг Dombook и (или) Платформ Dombook, предоставляются независимыми Правообладателями Товара и услуг третьих лиц, и/или их уполномоченными представителями, агентствами недвижимости, или другими третьими лицами.</p>

				<p>Администрация Сайта Dombook не является участником и/или посредником сделок, совершаемых между Пользователем и Правообладателем/уполномоченным Правообладателем лицом, исходя из информации, полученной на Dombook, не контролирует и не несет ответственности за такие сделки.</p>

				<p>Dombook упрощает для Пользователя процесс поиска и подбора Товаров и услуг третьих лиц, но не несет ответственности перед Пользователями в отношении такого Товара и услуг. В результате использования Услуг Dombook Пользователь получает информацию о Товаре и услугах третьих лиц, и конкретном Правообладателе таких Товаров и услуг и принимает решение о заключении сделки с таким Правообладателем на условиях, предлагаемых Правообладателем, исключительно на свой страх и риск.</p>

				<p>Администрация Сайта Dombook не несет никакой ответственности в отношении любых договоренностей между Пользователем и Правообладателями (либо иными третьими лицами), достигнутых в результате использования Пользователем Услуг Dombook и (или) Платформ Dombook.</p>

				<p>В случае возникновения любых претензий и требований, связанных с совершением сделок в отношении Товаров и услуг третьих лиц, Пользователю следует предъявлять такое требование с соответствующим Правообладателем/лицом, уполномоченным Правообладателем.</p>

				<p><strong
						class="content-article-chapter">5.4.</strong>Если Сайт Dombook и (или) Платформы Dombook содержат ссылки на другие сайты или ресурсы, предоставляемые третьими лицами, эти ссылки публикуются исключительно для информации. Администрация Сайта Dombook ни в каком виде не контролирует содержимое этих сайтов или ресурсов и не берет на себя никакой ответственности за них или за любые убытки или ущерб, которые могут возникнуть в связи с их использованием.
				</p>

				<p><strong
						class="content-article-chapter">5.5.</strong>Администрация Сайта Dombook не несет ответственности перед Пользователем и третьими лицами (в том числе незарегистрированными посетителями Сайта Dombook) за невозможность использования Сайта Dombook по каким-либо независящим от Администрации Сайта Dombook причинам, включая, но не ограничиваясь, за нарушение работы линий связи, за неисправность оборудования и/или задержки и перебои в работе Сайта Dombook, происходящие прямо или косвенно по причине, которая находится вне компетенции и контроля со стороны Администрации Сайта Dombook.
				</p>

				<p><strong
						class="content-article-chapter">5.6.</strong>Ни при каких обстоятельствах Администрация Сайта Dombook не несет ответственность перед Пользователем или перед любыми третьими лицами за любой косвенный, случайный, неумышленный ущерб, включая упущенную выгоду или потерянные данные, вред чести, достоинству или деловой репутации, связанный с использованием Сайта Dombook, содержимого Сайта Dombook или иных материалов, к которым Пользователь и/или иные лица получили доступ с помощью Сайта Dombook, даже если Администрация Сайта Dombook предупреждала или указывала на возможность такого вреда.
				</p>

				<h3><strong class="content-article-chapter">6.</strong>Заключительные положения</h3>

				<p><strong
						class="content-article-chapter">6.1.</strong>Настоящие Правила составляют соглашение между Пользователем и Администрацией Сайта Dombook относительно порядка использования Сайта Dombook и его функционала. В отношении функционирования Сайта Администрация Сайта Dombook руководствуется законодательством Российской Федерации, настоящими Правилами и иными специальными документами, которые разработаны или могут быть разработаны и приняты Администрацией Сайта Dombook в целях регламентации предоставления Пользователям доступа к отдельному функционалу Сайта Dombook.
				</p>

				<p>Вопросы, не урегулированные Правилами, подлежат разрешению в соответствии с законодательством Российской Федерации.</p>

				<p><strong
						class="content-article-chapter">6.2.</strong>В случае возникновения любых споров или разногласий, связанных с исполнением настоящих Правил, Пользователь и Администрация Сайта Dombook приложат все усилия для их разрешения путем проведения переговоров между ними. В случае, если споры не будут разрешены путем переговоров, они передаются на рассмотрение суда по месту нахождения Администрации Сайта Dombook.
				</p>

				<p><strong
						class="content-article-chapter">6.3.</strong>Ввиду безвозмездности использования Сайта Dombook и Услуг Dombook, предоставляемых Пользователю согласно настоящих Правил пользования Сайтом Dombook, положения законодательства о защите прав потребителей не подлежат применению к отношениям между Пользователем и Администрацией Сайта Dombook.
				</p>

				<p><strong
						class="content-article-chapter">6.4.</strong>Запросы и претензии, связанные с использованием Пользователем функциональных возможностей Сайта Dombook, должны передаваться Администрации Сайта Dombook в любое время суток через форму обратной связи, размещённой в сети Интернет по сетевому адресу (доменному имени):
					<router-link to="/feedback">dombook.ru/feedback</router-link>
					, или по электронной почте на адрес электронной почты: info@dombook.ru, или в письменной форме путем отправки письма на адрес Администрации Сайта Dombook.
				</p>

				<p><strong
						class="content-article-chapter">6.5.</strong>При осуществлении технической поддержки Администрация Сайта Dombook вправе требовать от Пользователя подтверждения принадлежности ему Личного кабинета или его Учетных данных путем предъявления требования о сообщении службе поддержки Администрации Сайта Dombook регистрационных данных Пользователя, а в случае несообщения таких данных — отказать обратившемуся в технической поддержке, если таковая требует совершения действий с конкретным Личным кабинетом Пользователя.
				</p>

				<p><strong
						class="content-article-chapter">6.6.</strong>Настоящие Правила вступают в силу для Пользователя с момента их принятия им и действуют в течение неопределенного срока.
				</p>

				<p>Если по тем или иным причинам одно или несколько положений настоящих Правил будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений.</p>

				<p>Настоящие Правила пользования Сайтом Dombook представляют собой всю полноту соглашения между Пользователем и Администрацией Сайта Dombook</p>
			</article>
		</v-container>
	</div>
</template>

<script>
  export default {
  };
</script>

<style scoped>

</style>